{
  "orden": {
    "titulo": "Finaliza tu pedido",
    "texto-contacto": "Ingresa los datos para generar tu pedido y te contactaremos o llámanos al ",
    "titulo-2": "Resumen",
    "total": "Total",
    "formulario": {
      "nombre": "Nombre",
      "correo": "Correo electrónico",
      "telefono": "Teléfono",
      "mensaje": "Mensaje",
      "boton": "Finalizar"
    }
  },
  "home": {
    "historia": "El tamal (del náhuatl tamalli, que significa envuelto) es un nombre genérico dado a varios platos americanos de origen indígena preparado generalmente con masa de maíz cocida envuelta en hojas de la mazorca",
    "mas": "ver más"
  },
  "historia": {
    "titulo": "Historia",
    "p1": "El tamal (del náhuatl tamalli, que significa envuelto) es un nombre genérico dado a varios platillos americanos de origen indígena preparados generalmente con masa de maíz cocida normalmente al vapor, envuelto en hojas de la mazorca de la misma planta de maíz o de plátano, mashán o bijao, maguey, aguacate, canak e incluso papel aluminio o plástico.",
    "p2": "Pueden llevar o no relleno, el cual puede contener carne, vegetales, chile, frutas, salsa, etc. Además pueden tener sabor dulce o salado.",
    "p3": "Existe evidencia de que las culturas predominantes en México que llevaron el maíz a otras culturas y regiones, también llevaron consigo platos y formas de cocinar el maíz. Siendo el tamal un método sencillo de cocción del maíz, es posible pensar que podría haber sido inventado en alguna de las posibles regiones origen del maíz, es decir desde México, hasta Sudamérica y de ahí llevado a otras culturas y regiones. Los tamales son descritos en México por Fray Bernardino de Sahagún en Historia General de las cosas de Nueva España a principios del siglo XVI."
  },
  "contacto": {
    "titulo": "Contacto",
    "formulario": {
      "nombre": "Nombre",
      "correo": "Correo electrónico",
      "telefono": "Teléfono",
      "mensaje": "Mensaje",
      "boton": "Finalizar"
    }
  },
  "nosotros": {
    "titulo": "Nosotros",
    "titulo1": "Misión",
    "titulo2": "Visión",
    "titulo3": "Valores",
    "descripcion1": "La misión de una empresa. depende de la actividad que la organización realice, así como del entorno en el que se encuentra y de los recursos de los que dispone. Si se trata de una empresa, la misión dependerá del tipo de negocio del que se trate, de las necesidades de la población en ese momento dado y la situación del mercado.",
    "descripcion2": "La visión de una empresa. por otro lado, se refiere a una imagen que la organización plantea a largo plazo sobre cómo espera que sea su futuro, una expectativa ideal de lo que espera que ocurra. La visión debe ser realista pero puede ser ambiciosa, su función es guiar y motivar al grupo para continuar con el trabajo.",
    "descripcion3": "Sin unos valores bien definidos y sobre todo bien afianzados en su personal, una empresa tendrá una imagen pública errática o irregular, lo cual se traduce en que su clientela e inversores no sabrán a ciencia cierta qué tipo de conductas esperar de ella. Todo esto va en detrimento de la credibilidad de la empresa, y en tiempos de redes sociales y fidelización clientelar, pocas cosas son más importantes que convencer al público objetivo de que puede confiar en la organización."

  },
  "menu": {
    "botonCerrar": "Cerrar",
    "botonBorrar": "Borrar",
    "cantidad": "Cantidad",
    "botonPedido": "Finalizar orden"
  },
  "cabecera": {
    "historia": "Historia",
    "nosotros": "Nosotros",
    "contacto": "Contacto",
    "pedido": "Hoja de pedido"
  }
}